triggers = {'чуча','чурчхела'}




data_set = {
    'какая погода': 'weather сейчас скажу',
    'какая погода на улице': 'weather боишься замерзнуть?',
    'что там на улице': 'weather сейчас гляну...',
    'сколько градусов': 'weather можешь выглянуть в окно, но сейчас проверю',
    'запусти браузер': 'browser запускаю браузер',
    'открой браузер': 'browser интернет активирован',
    'интернет открой': 'browser открываю браузер',
    'посмотреть фильм': 'browser сейчас открою браузер',
    'играть': 'game лишь бы баловаться',
    'запусти игру': 'game запускаю игру, а нам лишь бы баловаться',
    'выключи компьютер': 'offpc отключаю компьютер',
    'писька':' offpc сам такой',
    'отключись': 'offBot отключаюсь',
    'привет':'passive и тебе привет',
    'расскажи анекдот':'passive Вчера помыл окна, теперь у меня рассвет на два часа раньше...',
    'ты тут':'passive да а что то случилось' ,
    'что у меня есть на столе':'show_desktop_items вот что я нашла ',
    'поменяй на русскую раскладку':'setRussLayout поменяла',
    'поменяй на английскую раскладку':'setEngLayout поменяла'


}